tap 'homebrew/cask'
tap' homebrew/cask-fonts'

brew 'oh-my-zsh'
brew 'wget'
brew 'ruby'
brew 'node'
brew 'icdiff'
brew 'git'
brew 'git-lfs'
brew 'yarn'
brew 'imagemagick'
brew 'jpeg'
brew 'libpng'
brew 'libtiff'
brew 'libsodium'
brew 'gpg'
brew 'composer'
brew 'redis'
brew 'sass/sass/sass'
brew 'php' 
brew 'mas'
brew ' pandoc'

mas 'installed apps found', id: No
